/* Action title presented to user when sharing a photo */
"actionTitle" = "Compartir su foto";

/* Cancel */
"cancel" = "Cancelar";

/* OK */
"ok" = "OK";

/* Button title for Email */
"emailTitle" = "Email";

/* Button title for Facebook */
"facebookTitle" = "Facebook";

/* Button title for Twitter */
"twitterTitle" = "Twitter";

/* String used to inform user that their photo is being sent via email */
"emailingNotification" = "Enviar por email su foto";

/* String used to inform user that their photo is being sent via Facebook */
"facebookingNotification" = "Enviando su foto a Facebook";

/* String used to inform user that their photo is being sent via twitter */
"twitteringNotification" = "Enviando su foto a Twitter";

/* Default tweet message used when sending Twitter picture */
"tweet" = "Afuera y paseando";

/* Default name for processed photo */
"processedPhotoName" = "Foto procesada con CrossProcess";

/* Default title for processed photo sent to Facebook */
"facebookPhotoTitle" = "Foto procesada con CrossProcess";

/* Email body message text */
"emailBody" = "<a href=\"http://www.crossprocessapp.com/\">Tomada con <em>CrossProcess</em></a>";

/* Navigation title for More Apps */
"moreAppsTitle" = "Más aplicaciones";

/* Navigation title for Extras */
"communityTitle" = "Comunidad";

/* Option Header title for Process */
"processHeaderText" = "Proceso";

/* Option Header title for Extras */
"extrasHeaderText" = "Extras";

/* Welcome to CrossProcess 2.0 Message */
"welcomeMessageTitle" = "Bienvenido a CrossProcess 2.0";

"welcomeMessage" = "Tome una foto y será procesada por una de las películas coloreadas.\nO, elija una foto existente de su biblioteca pulsando en Cancelar y pulsando en el botón de cámara.";

/* Xib strings for user interface controls in the setting table */

"redLabel" = "Rojo";

"greenLabel" = "Verde";

"blueLabel" = "Azul";

"basicLabel" = "Básico";

"extremeLabel" = "Extremo";

"borderLabel" = "Marco";

"saveOriginalLabel" = "Guardar original";

"fullSizeImagesLabel" = "Imágenes a tamaño completo";

"communityLabel" = "Comunidad";

"moreAppsLabel" = "Más aplicaciones";

"introVideoText" = "Intro Vídeo";
